@extends('layouts.layout')


@section('content')

    <section class="w3l-about-breadcrum">
        <div class="breadcrum-bg py-sm-5 py-4">
            <div class="container py-lg-3">
                <h2> О компании</h2>
                <p><a href="/">Главная</a> &nbsp; / &nbsp; О компании</p>
            </div>
        </div>
    </section>
    <!-- content-with-photo4 block -->
    <section class="w3l-content-with-photo-4">
        <div id="content-with-photo4-block" class="pt-5">
            <div class="container py-md-5">
                <div class="cwp4-two row">

                    <div class="cwp4-text col-lg-6">
                        <h3>РКЦ-Консалтинг Сервис</h3>
                        <p>
                            Расчетно-кассовый центр создан на базе некоммерческих партнерств, объединяющих и предоставляющих услуги населению, выбравшему способ управления «Товарищество собственников жилья» в 12, 13, 14, 16 кварталах Автозаводского района г. Тольятти.
                            Компания обеспечивает организационно функциональное взаимодействие между поставщиками жилищно-коммунальных услуг для населения или их агентами и плательщиками.

                            Основными задачами расчетного центра являются:

                            Выполнение расчетов за жилищно-коммунальные услуги, оказываемые специализированными предприятиями в строгом соответствии с действующим законодательством
                            Учет адресных поступлений денежных средств за предоставленные услуги
                            Перечисление принятых платежей поставщикам услуг.
                            Контроль за собранными и перечисленными денежными средствами в разрезе каждого дома осуществляется правлением ТСЖ на основании ежемесячных отчетов, предоставляемых РКЦ.
                            Для выполнения расчетов используется современное оборудование (сервер, персональные компьютеры), разработано и внедрено специальное программное обеспечение.
                            В комплекс предоставляемых услуг РКЦ так же входит бухгалтерское сопровождение обслуживаемых организаций, консультации по экономическим, юридическим вопросам.
                        </p>

{{--                        <ul class="cont-4">--}}
{{--                            <li><span class="fa fa-check"></span>Materiality & Interpretation</li>--}}
{{--                            <li><span class="fa fa-check"></span>Design Management and Cultural Enterprise </li>--}}
{{--                            <li><span class="fa fa-check"></span>Experience Design (XD)</li>--}}
{{--                            <li><span class="fa fa-check"></span>Sound Design; Social Media and SEO </li>--}}
{{--                        </ul>--}}
                    </div>
                    <div class="cwp4-image col-lg-6 pl-lg-5 mt-lg-0 mt-5">
                        <img src="assets/images/g4.jpg" class="img-fluid" alt="" />
                    </div>
                </div>
            </div>
        </div>
    </section>

@stop
