@extends('layouts.layout')


@section('content')

    <section class="w3l-about-breadcrum">
        <div class="breadcrum-bg py-sm-5 py-4">
            <div class="container py-lg-3">
                <h2>Объявления</h2>
                <p><a href="/">Главная</a> &nbsp; / &nbsp; Объявления</p>
            </div>
        </div>
    </section>
    <!-- content-with-photo4 block -->
    <section class="w3l-content-with-photo-4">
        <div id="content-with-photo4-block" class="pt-5">
            <div class="container py-md-5">
                <div class="cwp4-two row">

                    <div class="cwp4-text col-lg-12">
                        <h3>Уважаемые Собственники!</h3>
                        <p><span>Доводим до вашего сведения что согласно:</span></p>
                        <p><span>354 Постановления Правительства РФ.&nbsp; Статья 81 ч.14 Правил предоставления коммунальных услуг ввод в эксплуатацию прибора учета после его ремонта, замены и&nbsp;поверки&nbsp;осуществляется в порядке, предусмотренном пунктами 81 - 81(9) настоящих Правил. Установленный прибор учета, в том числе после поверки, опломбируется исполнителем без взимания платы с потребителя, за исключением случаев, когда опломбирование соответствующих приборов учета производится исполнителем повторно в связи с нарушением пломбы или знаков поверки потребителем или третьим лицом.<br>354 Постановление Правительства РФ. Пункт 34. Потребитель обязан:<br>д) обеспечивать проведение поверок установленных за счет потребителя коллективных (общедомовых), индивидуальных, общих (квартирных), комнатных приборов учета в сроки, установленные технической документацией на прибор учета,&nbsp;предварительно проинформировав исполнителя о планируемой дате снятия прибора учета для осуществления его поверки&nbsp;и дате установления прибора учета по итогам проведения его поверки, за исключением случаев, когда в договоре, содержащем положения о предоставлении коммунальных услуг, предусмотрена обязанность исполнителя осуществлять техническое обслуживание таких приборов учета,&nbsp;а также направлять исполнителю копию свидетельства о поверке или иного документа, удостоверяющего результаты поверки прибора учета, осуществленной в соответствии с положениями законодательства Российской Федерации об обеспечении единства измерений;</span></p>
                        <p><span>В соответствии с п.81 постановления Правительства РФ&nbsp; N 354 , ввод установленного прибора учета в эксплуатацию, то есть документальное оформление прибора учета в качестве прибора учета, по показаниям которого осуществляется расчет размера платы за коммунальные услуги, осуществляется исполнителем на основании заявки собственника жилого или нежилого помещения, поданной исполнителю. Исполнитель обязан рассмотреть предложенные в заявке дату и время осуществления ввода прибора учета в эксплуатацию и в случае невозможности исполнения заявки в указанный срок согласовать с потребителем иные дату и время проведения ввода в эксплуатацию установленного прибора учета.</span></p>
                        <p><span style="text-decoration: underline;"><span>Дополнительно:</span></span></p>
                        <p><span style="text-decoration: underline;"><span> </span></span></p>
                        <p><span>В соответствии с направленным уведомлением о поверке, замене индивидуального прибора просит предоставить по адресу: г.Тольятти,ул. 40 лет Победы д.78 (Приемная) тел.95-61-26&nbsp;<strong>Заявление</strong> с приложением следующих документов:</span></p>
                        <p><span>- по факту проведения поверки -&nbsp;<strong>копию свидетельства о поверке;</strong></span></p>
                        <p><span>- в случае замены прибора учета с истекшим периодом поверки или непригодного к</span></p>
                        <p><span>дальнейшему использованию –&nbsp;<strong>копию акта замены прибора учета;</strong></span></p>
                        <p><span>- если срок окончания поверки не наступил -&nbsp;<strong>копию страницы паспорта прибора</strong></span></p>
                        <p><strong><span>учета&nbsp; воды, где указана дата первичной поверки на заводе – изготовителе.</span></strong></p>
                        <p><span>В случае признания прибора учета воды по результатам проведения поверки непригодным к дальнейшему использованию, Вам необходимо провести замену такого прибора учета. Также Вы можете произвести замену приборов учета&nbsp; воды в случае окончания периода поверки до ее проведения.</span></p>

                    </div>
                </div>
            </div>
        </div>
    </section>

@stop
